"CPIO archive" = "CPIO архив";
"CPGZ archive" = "CPGZ архив";
"ZIP archive" = "ZIP архив";
"tar archive" = "tar архив";
"gzip compressed tar archive" = "компресиран с gzip tar архив";
"bzip2 compressed tar archive" = "компресиран с bzip2 tar архив";
"gzip compressed archive" = "компресиран с gzip архив";
"unix compressed archive" = "unix компресиран архив";
"bzip2 compressed archive" = "компресиран с bzip2 архив";
"MacBinary archive" = "MacBinary архив";
"BinHex archive" = "BinHex архив";
"uuencoded archive" = "uu кодиран архив";
"AppleSingle archive" = "AppleSingle архив";
"PAX archive" = "PAX архив";

"Archive" = "Опаковане";
"Unarchive" = "Разопаковане";
